const Program = () => (
    <section className="section">
      <h2>🧭 Программа День за днем</h2>
      <ul>
        <li><strong>День 1 - Знакомство</strong><p>Приезд, размещение, ужин и знакомство</p></li>
        <li><strong>День 2 - Прошлое. Отпустить с любовью</strong><p>Расстановки, арт-практики, ритуал на закате</p></li>
        <li><strong>День 3 - Настоящее. Вернуться в тело</strong><p>Работа с телом и дыханием, осторожный подход к телесной осознанности, шаманские практики</p></li>
        <li><strong>День 4 - Жизнь здесь и сейчас</strong><p>Поход в Беглик-Таш, игра «Зажигай», амулет,  знакомство со своим тотемным животным, рефлексия</p></li>
        <li><strong>День 5 - Завершение</strong><p>Утренняя практика, экскурсия или свободное время</p></li>
      </ul>
    </section>
  );
  
  export default Program;
  